[
    {
        "titulo" : "Novas partituras no MIC.PT",
        "descricao" : "A edição de partituras pelo MIC.PT tem como alvo a distribuição de par-tituras de obras de compositores portugueses, fomentando a sua es-colha por parte de músicos e o seu estudo no meio académico.",
        "data": "30/12/2010",
        "autor": "CI&IMP",
        "visivel": true
    },
    {
        "titulo" : "Música hoje na antena 2",
        "descricao" : "O Música Hoje prossegue o ciclo Na 1.ª Pessoa, uma série de entrevistas com compositores portugueses da actualidade, quinzenalmente à conversa com Pedro Boléo para nos revelarem vários aspectos do seu universo sonoro e musical.",
        "infos": "O entrevistado é desta feita António Sousa Dias, um compositor nascido em 1959 (comemora este ano os seus 60 anos), com uma intensa actividade no campo da música electroacústica, incluindo uma produção significativa de música para cinema e frequentemente interessado na relação da música com outras artes (instalação, vídeo, dança, poesia, etc). É também professor de Arte Multimédia. Ocasião para conhecer melhor o seu percurso, a sua obra, e os caminhos estéticos que desbrava actualmente.",
        "data": "11/01/2019",
        "autor": "António de Sousa Dias",
        "visivel": true
    },
    {
        "titulo" : "NOVA PÁGINA DE INTÉRPRETE NO MIC.PT",
        "pretitulo": "MARTA MENEZES",
        "descricao" : "A partir do início deste mês de Janeiro o MIC.PT tem uma nova Página de Intérprete de Marta Menezes, pianista dedicada à divulgação da música portuguesa em Portugal e no estrangeiro.",
        "infos": "Vencedora do 1.º Prémio no Concurso Beethoven no Royal College of Music (Londres, 2013) e no Concurso Internacional de Piano de Nice Côte D'Azur Simone Delbert-Février (2013), Marta Menezes conta ainda com outros prémios em concursos internacionais em Portugal, Espanha e França.\n\nApresenta-se regularmente em recital, a solo e em música de câmara, tendo actuado em diversos países na Europa, em Cabo Verde e nos Estados Unidos.Como solista, apresentou-se com a Orquestra Metropolitana de Lisboa, Orchestre Régional de Cannes, Orquestra de Câmara de Cascais e Oeiras, Orquestra Sinfónica da Escola Superior de Música de Lisboa, Camerata MusArt, Camerata Amicis, e a Student Orchestra da Jacobs School of Music, sob a direcção dos maestros Pedro Neves, Nicolas Simon, Nikolay Lalov, Vasco Azevedo, Gareguin Aratiounian, Carlos Silva e Louis Lohraseb.\nMarta Menezes tem um papel activo na divulgação da música portuguesa em Portugal e no estrangeiro. Fez a estreia de várias obras de compositores portugueses e desenvolveu vários projectos dedicados a este repertório.\nRecebeu em 2014 a Medalha de Prata de Valor e Distinção pelo seu percurso enquanto pianista, atribuída pelo Instituto Politécnico de Lisboa.\nEm 2015 editou o seu primeiro CD com obras de Ludwig Van Beethoven e Fernando Lopes-Graça, que recebeu o prémio Global Music Award nos EUA: Silver Medal – Outstanding Achievement nas categorias de Classical Piano e Emerging Artist.\nMarta Menezes fez a Licenciatura na Escola Superior de Música de Lisboa, na classe do pianista Miguel Henriques. Prosseguiu os seus estudos no Mestrado em Música na mesma instituição, sob a orientação de Miguel Henriques e Jorge Moyano, onde concluiu o curso com a classificação máxima. Terminou em 2013 o seu segundo mestrado no Royal College of Music (Londres) com distinção, tendo estudado com Dmitri Alexeev e Andrew Ball.\nEnquanto doutoranda na Universidade de Indiana – Jacobs School of Music, nos Estados Unidos, trabalhou com o pianista Arnaldo Cohen. Encontra-se de momento a preparar o seu trabalho final de Doutoramento, intitulado Obras para Piano e Orquestra de Compositores Portugueses.",
        "data": "5/06/2018",
        "autor": "CI&IMP",
        "visivel": true
    },
    {
        "titulo" : "Piano Contextualizado",
        "descricao" : "Não apenas Lisboa e o Porto, mas também Coimbra é um importante centro cultural e para a nova música, cujo exemplo foi sem dúvida o concerto que decorreu no dia 12 de Janeiro no Teatro Académico de Gil Vicente, com o título “Do Virtuosismo Pianístico de Liszt à Multi(n)disciplina do Século XXI”.",
        "infos": "A concepção do espectáculo é da autoria da compositora portuguesa Patrícia Sucena de Almeida, interpretado pelo pianista britânico Ian Pace, com coreografia de Teresa Gouveia e a participação de duas bailarinas: Maria Rita Nogueira e Sara Gil Agostinho.",
        "data": "01/02/2013",
        "autor": "Jakub Szczypa",
        "visivel": true
    },
    {
        "titulo" : "Música Viva 2012 no Goethe-Institut",
        "descricao" : "A concluir o Festival Música Viva 2012 – Dar Voz! realizaram-se dois concertos no Goethe-Institut, Lisboa, nos dias 8 e 10 de Outubro.\n— Concerto Extraordinário em Homenagem a Emmanuel Nunes\n— 2º Fórum Internacional para Jovens Compositores do Sond'Ar-te Electric Ensemble",
        "data": "26/10/2012",
        "autor": "Benoît Gibson",
        "visivel": true
    },
    {
        "titulo" : "Quatro estreias, três compositores, duas gerações",
        "descricao" : "Em dois concertos da sua recente programação (17 e 27 de Novembro) a Casa da Música presenteou-nos com quatro primeiras audições de compositores nacionais, todas elas, aliás, encomendas da instituição. ",
        "infos": "No primeiro concerto, a Orquestra Sinfónica do Porto Casa da Música, sob a direcção de Andrew Grams ofereceu-nos \"Non\"sense%)8$messages#_! (for a nonsense reality)\" de Igor C. Silva e \"Imagens Sonoras\" de Filipe Pires; no segundo, interpretadas pelo Remix Ensemble, sob a direcção de Peter Rundel, ouviram-se from \"underground_03\" do mesmo Igor C. Silva e o Triplo Concerto Grosso de Álvaro Salazar.",
        "data": "10/12/2012",
        "autor": "Virgílio Melo",
        "visivel": true
    },
    {
        "titulo" : "Alvorada p'ra esse mar",
        "descricao" : "No passado dia 16 de Março, realizou-se no Teatro Municipal Sá de Miranda, em Viana do Castelo um concerto monográfico, dedicado a Cândido Lima, e isto à guisa de antevisão (ante-escuta?) de um CD duplo intitulado “Para além das árvores”. Este, inteiramente preenchido com música do compositor, será lançado, em meados de Abril, pela editora Numérica.",
        "infos": "Não poderei deixar de referir a excelente iniciativa da autarquia, ao promover tal manifestação, mostrando-se alheia a alguns “mitos urbanos” que por aí reinam, relativamente aos gostos do público e à pertinência artística da música dita de vanguarda. Ao pôr em valor uma figura proeminente da chamada geração de 60 realiza-se, aparte comemorações mediáticas, um acto de divulgação da arte viva e do vero património.",
        "data": "04/04/2013",
        "autor": "Virgílio Melo",
        "visivel": false
    },
    {
        "titulo" : "Monólogo interior de Joana Sá",
        "descricao" : "No panorama musical português contemporâneo a obra de Joana Sá, pianista, improvisadora e compositora, constitui um dos exemplos mais originais de junção de várias estéticas, sendo o seu percurso um dos mais singularmente coerentes.",
        "infos": "O seu último projecto, “Elogio da Desordem”, um monólogo construído a partir de vários textos de Gonçalo M. Tavares, para piano semi-preparado, instalação de campainhas e sirenes, voz, toy piano, caixas de ruído, mini amplificação, tubos flexíveis e harmónio, foi já apresentado várias vezes em Lisboa, no Centro Cultural de Belém durante o Festival Música Viva 2011 (estreia absoluta) e no passado dia 4 de Outubro no Teatro Maria Matos – uma versão estendida com projeções vídeo da autoria de Daniel Costa Neves e Pedro Diniz Reis. Recentemente esta peça foi também publicada em CD numa edição “artesanal” da Shhpuma Records / Trem Azul.",
        "data": "4/10/2013",
        "autor": "Jakub Szczypa",
        "visivel": true
    },
    {
        "titulo" : "Duas contingências, um par de paradoxos e um esboço de retrato",
        "descricao" : "Em digressão a Zurique, o Remix Ensemble estreou, no passado dia 9 de Março, \"Deux portraits imaginaires\" de Pedro Amaral, encomenda da Casa da Música. Pouco depois, no dia 12, realizou-se a estreia nacional, na sede da instituição...",
        "data": "12/03/2013",
        "autor": "Virgílio Melo",
        "visivel": true
    },
    {
        "titulo" : "Abaixo do Exaltado",
        "descricao" : "O \"Requiem\" de António Pinho Vargas, encomendado pela Fundação Calouste Gulbenkian, estreou-se a 21 de Novembro no Grande Auditório da Fundação, no âmbito de mais um concerto comemorativo do Jubileu de 50 anos da Orquestra Gulbenkian.",
        "infos": "A segunda parte do concerto incluiu o \"Adagio for Strings\" (1936) de Samuel Barber e a \"Sinfonia dos Salmos\" (1930) de Igor Stravinsky. As peças foram interpretadas pelo Coro Gulbenkian e pela Orquestra conduzida por Joana Carneiro.",
        "data": "21/11/2012",
        "autor": "Jelena Novak",
        "visivel": false
    }
]