[
    {
        "titulo" : "Novas partituras no MIC.PT",
        "texto" : "A edição de partituras pelo MIC.PT tem como alvo a distribuição de par-tituras de obras de compositores portugueses, fomentando a sua es-colha por parte de músicos e o seu estudo no meio académico.",
        "data": "30/12/2010",
        "autor": "CI&IMP"
    },
    {
        "titulo" : "Música hoje na antena 2",
        "texto" : "O Música Hoje prossegue o ciclo Na 1.ª Pessoa, uma série de entrevistas com compositores portugueses da actualidade, quinzenalmente à conversa com Pedro Boléo para nos revelarem vários aspectos do seu universo sonoro e musical. O entrevistado é desta feita António Sousa Dias, um compositor nascido em 1959 (comemora este ano os seus 60 anos), com uma intensa actividade no campo da música electroacústica, incluindo uma produção significativa de música para cinema e frequentemente interessado na relação da música com outras artes (instalação, vídeo, dança, poesia, etc). É também professor de Arte Multimédia. Ocasião para conhecer melhor o seu percurso, a sua obra, e os caminhos estéticos que desbrava actualmente.",
        "data": "11/01/2019",
        "autor": "António de Sousa Dias"
    },
    {
        "titulo" : "Compositores portugueses no world music days 2019",
        "texto" : "A Miso Music Portugal e o Centro de Investigação e Informação da Música Portuguesa – MIC.PT, enquanto Secção Portuguesa da ISCM – International Society for Contemporary Music, têm o prazer de anunciar que no âmbito da candidatura oficial para o World Music Days 2019, que incluiu obras de seis compositores e compositoras portuguesas, o júri do WMD 2019 escolheu três composições: Obsidia – dos sons invisíveis ou das imagens audíveis (2017), obra electroacústica de João Castro Pinto; Metamorphosis and Resonances for Harp Solo (2017) de Hugo Vasco Reis; e Peaceful Meeting (2016) para violoncelo e contrabaixo de Clotilde Rosa. No total, os organizadores do World Music Days 2019 receberam mais que 500 candidaturas, entre as quais foram escolhidas 99 obras de compositores do mundo inteiro para incluir na programação do Festival.O World Music Days da ISCM é um evento anual, que todos os anos decorre num país diferente, organizado para celebrar a criação musical contemporânea. Na edição de 2019 este Festival intitulado Through the Forest of Songs terá lugar na Estónia (Tallinn / Tartu) entre os dias 2 e 10 de Maio. Como sublinham os organizadores do evento, incluindo a União de Compositores da Estónia, um dos objectivos do WMD 2019 é apresentar um programa que “reflecte a música contemporânea num espectro tão rico e extenso, quanto possível”.",
        "data": "16/01/2019",
        "autor": "CI&IMP"
    },
    {
        "titulo" : "Piano Contextualizado",
        "texto" : "Não apenas Lisboa e o Porto, mas também Coimbra é um importante centro cultural e para a nova música, cujo exemplo foi sem dúvida o concerto que decorreu no dia 12 de Janeiro no Teatro Académico de Gil Vicente, com o título “Do Virtuosismo Pianístico de Liszt à Multi(n)disciplina do Século XXI”. A concepção do espectáculo é da autoria da compositora portuguesa Patrícia Sucena de Almeida, interpretado pelo pianista britânico Ian Pace, com coreografia de Teresa Gouveia e a participação de duas bailarinas: Maria Rita Nogueira e Sara Gil Agostinho.",
        "data": "01/02/2013",
        "autor": "Jakub Szczypa"
    },
    {
        "titulo" : "Música Viva 2012 no Goethe-Institut",
        "texto" : "A concluir o Festival Música Viva 2012 – Dar Voz! realizaram-se dois concertos no Goethe-Institut, Lisboa, nos dias 8 e 10 de Outubro.\n— Concerto Extraordinário em Homenagem a Emmanuel Nunes\n— 2º Fórum Internacional para Jovens Compositores do Sond'Ar-te Electric Ensemble",
        "data": "26/10/2012",
        "autor": "Benoît Gibson"
    },
    {
        "titulo" : "Quatro estreias, três compositores, duas gerações",
        "texto" : "Em dois concertos da sua recente programação (17 e 27 de Novembro) a Casa da Música presenteou-nos com quatro primeiras audições de compositores nacionais, todas elas, aliás, encomendas da instituição. No primeiro concerto, a Orquestra Sinfónica do Porto Casa da Música, sob a direcção de Andrew Grams ofereceu-nos \"Non\"sense%)8$messages#_! (for a nonsense reality)\" de Igor C. Silva e \"Imagens Sonoras\" de Filipe Pires; no segundo, interpretadas pelo Remix Ensemble, sob a direcção de Peter Rundel, ouviram-se from \"underground_03\" do mesmo Igor C. Silva e o Triplo Concerto Grosso de Álvaro Salazar.",
        "data": "10/12/2012",
        "autor": "Virgílio Melo"
    },
    {
        "titulo" : "Compositores Portugueses no World Music Days 2019",
        "texto" : "A Miso Music Portugal e o Centro de Investigação e Informação da Música Portuguesa – MIC.PT, enquanto Secção Portuguesa da ISCM – International Society for Contemporary Music, têm o prazer de anunciar que no âmbito da candidatura oficial para o World Music Days 2019, que incluiu obras de seis compositores e compositoras portuguesas, o júri do WMD 2019 escolheu três composições: Obsidia – dos sons invisíveis ou das imagens audíveis (2017), obra electroacústica de João Castro Pinto; Metamorphosis and Resonances for Harp Solo (2017) de Hugo Vasco Reis; e Peaceful Meeting (2016) para violoncelo e contrabaixo de Clotilde Rosa. No total, os organizadores do World Music Days 2019 receberam mais que 500 candidaturas, entre as quais foram escolhidas 99 obras de compositores do mundo inteiro para incluir na programação do Festival.\nO World Music Days da ISCM é um evento anual, que todos os anos decorre num país diferente, organizado para celebrar a criação musical contemporânea. Na edição de 2019 este Festival intitulado Through the Forest of Songs terá lugar na Estónia (Tallinn / Tartu) entre os dias 2 e 10 de Maio. Como sublinham os organizadores do evento, incluindo a União de Compositores da Estónia, um dos objectivos do WMD 2019 é apresentar um programa que \"reflecte a música contemporânea num espectro tão rico e extenso, quanto possível\"",
        "data": "01/02/2013",
        "autor": "Jakub Szczypa"
    },
    {
        "titulo" : "Alvorada p'ra esse mar",
        "texto" : "No passado dia 16 de Março, realizou-se no Teatro Municipal Sá de Miranda, em Viana do Castelo um concerto monográfico, dedicado a Cândido Lima, e isto à guisa de antevisão (ante-escuta?) de um CD duplo intitulado “Para além das árvores”. Este, inteiramente preenchido com música do compositor, será lançado, em meados de Abril, pela editora Numérica.\nNão poderei deixar de referir a excelente iniciativa da autarquia, ao promover tal manifestação, mostrando-se alheia a alguns “mitos urbanos” que por aí reinam, relativamente aos gostos do público e à pertinência artística da música dita de vanguarda. Ao pôr em valor uma figura proeminente da chamada geração de 60 realiza-se, aparte comemorações mediáticas, um acto de divulgação da arte viva e do vero património.",
        "data": "04/04/2013",
        "autor": "Virgílio Melo"
    },
    {
        "titulo" : "Monólogo interior de Joana Sá",
        "texto" : "No panorama musical português contemporâneo a obra de Joana Sá, pianista, improvisadora e compositora, constitui um dos exemplos mais originais de junção de várias estéticas, sendo o seu percurso um dos mais singularmente coerentes. O seu último projecto, “Elogio da Desordem”, um monólogo construído a partir de vários textos de Gonçalo M. Tavares",
        "data": "4/10/2013",
        "autor": "Jakub Szczypa"
    },
    {
        "titulo" : "Duas contingências, um par de paradoxos e um esboço de retrato",
        "texto" : "Em digressão a Zurique, o Remix Ensemble estreou, no passado dia 9 de Março, \"Deux portraits imaginaires\" de Pedro Amaral, encomenda da Casa da Música. Pouco depois, no dia 12, realizou-se a estreia nacional, na sede da instituição...",
        "data": "12/03/2013",
        "autor": "Virgílio Melo"
    },
    {
        "titulo" : "Abaixo do Exaltado",
        "texto" : "O \"Requiem\" de António Pinho Vargas, encomendado pela Fundação Calouste Gulbenkian, estreou-se a 21 de Novembro no Grande Auditório da Fundação, no âmbito de mais um concerto comemorativo do Jubileu de 50 anos da Orquestra Gulbenkian. A segunda parte do concerto incluiu o \"Adagio for Strings\" (1936) de Samuel Barber e a \"Sinfonia dos Salmos\" (1930) de Igor Stravinsky. As peças foram interpretadas pelo Coro Gulbenkian e pela Orquestra conduzida por Joana Carneiro.",
        "data": "21/11/2012",
        "autor": "Jelena Novak"
    }
]